/datum/faith/cult_of_salvation
	name = "The Cult of Salvation"
	desc = "Культисты Несущей Спасение отвергают мироустройство, каким мы его знаем, и следуют за тёмным, кровавым светом Зизо.\n\
		Идеи учения, которому следуют зизоиды, уходят корнями глубоко в историю этого мира, окутаны тëмной завесой тайн и загадок. Но сходятся они в одном. Этот мир - твой. Здесь нет оков, правил, морали и рамок. Ты волен создать вокруг себя то, чего желаешь сам, тебе нужна лишь смелость, желание и знания, как это достичь."
	worshippers = "Дроу-лоялисты, некроманты, практиканты тёмных аспектов магии, некоторые кланы высших вампиров."
	godhead = /datum/patron/inhumen/zizo
